/*
Вcем привет.Начал делать дз10, установил сборку Webpack, а потом заменил дефолтную папку src на ту что в репозитории дз10.При запуске npm start в браузере выбивается ошибка(см.скриншот).У кого - то такое было ?
Пишу сюда так как канал по дз 10 еще не создан. (edited) 
problem.jpg 
problem.jpg
2 replies

Iliya Miroshnychenko  4 hours ago
удали в index.html линк на styles.css

Filip Koza  3 hours ago
Огромное Спасибо!!!
*/
////////////////////////////////////////////////////////////////////////////////////
